estructura/crearSticker.coord.xml

<soapenv:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" 
xmlns:xsd="http://www.w3.org/2001/XMLSchema" 
xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" 
xmlns:ser="http://guias.coordinadora.com/ws/guias/1.6/server.php" 
xmlns:soap-enc="http://ñschemas.xmlsoap.org/soap/encoding/">
   <soapenv:Header/>
   <soapenv:Body>
      <ser:Guias_reimprimirGuia soapenv:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/">
        <p xsi:type="ser:Agw_typeReimprimirGuiaIn">
            <codigo_remision xsi:type="xsd:string">{numeroGuia}</codigo_remision>
            <margen_izquierdo xsi:type="xsd:int" />
            <margen_superior xsi:type="xsd:int" />
            <formato_impresion xsi:type="xsd:int" />
            <usuario xsi:type="xsd:string">{usuario}</usuario>
            <clave xsi:type="xsd:string">{clave}</clave>
        </p>
      </ser:Guias_reimprimirGuia>
   </soapenv:Body>
</soapenv:Envelope>